; ==============================================================================
; LOCALIZATION ITALIAN =ru= ЛОКАЛИЗАЦИЯ ITALIAN 
; ==============================================================================
; FileDescription: Localization for Keybord_Assistant  =ru= Локализация для Keybord_Assistant
; FileVersion: 2.0.0.0 2020-08-03 \\ (Major version).(Minor version).(Revision number).(Build number) (year)-(month)-(day)
; Author: kaiu@mail.ru \\ author of code changes 
; ProductName: Keybord_Assistant \\ included in the product
; OriginalFilename: Italian.ini \\ What file is this code from
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
; IMPORTANT! Use UTF16 LE file format with BOM (Notepad++ can edit such a file https://notepad-plus-plus.org/) 
; =ru= ВАЖНО! Использовать формат файла UTF16 LE with BOM (редактировать такой файл умеет Notepad++ https://notepad-plus-plus.org/) 
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
[LIST]
L1=silenzioso
L2=medio
L3=forte
L4=Esci
L5=Ricarica
L6=Mostra descrizione comando
L7=Suono per cambiare layout
L8=Livello audio all'avvio
L9=File di aiuto...
L10=Arresta\Avvia
L11=Impostazioni:
L12=Tenere disabilitato
L13=Tenere premuto il tasto sinistro del mouse
L14=Tenere premuto il tasto destro del mouse
L15=Avvio con sistema operativo
; ==============================================================================